/* Localized versions of Info.plist keys */

CFBundleName = "Arkanoid: Space Ball";
CFBundleShortVersionString = "Arkanoid: Space Ball version 1.3";
CFBundleGetInfoString = "Arkanoid: Space Ball version 1.3, Copyright 1993-2008 'WE' Group.";
NSHumanReadableCopyright = "© 1993-2008 'WE' Group.\nhttp://www.wegroup.org";
